[Cues]
Cue_E4_9A_JeffCar_CHJefferson_Phase01_Jefferson_001="So Max, what are you going to do?"
Cue_E4_9A_JeffCar_CHJefferson_Phase01_Max_002="We should call the police."
Cue_E4_9A_JeffCar_CHJefferson_Phase01_Max_003="Let's kill the fucker!"
